{"<PAD>": 0, "<UNK>": 1, "2.893:NET_UDP:54795->224.0.0.252:5355": 2, "3.898:NET_UDP:53526->224.0.0.252:5355": 3, "4.407:NET_UDP:50233->224.0.0.252:5355": 4, "5.278:NET_UDP:52790->224.0.0.252:5355": 5, "5.602:NET_UDP:55116->8.8.8.8:53": 6, "5.655:NET_TCP:49161->125.234.51.99:80": 7, "5.861:NET_UDP:58224->224.0.0.252:5355": 8, "5.862:NET_UDP:62139->8.8.8.8:53": 9, "5.866:NET_UDP:64762->224.0.0.252:5355": 10, "5.930:NET_UDP:137->192.168.56.255:137": 11, "1744247991.219:FILE_OPEN:C:\\Windows\\SysWOW64\\ntdll.dll": 12, "1744247991.219:REG_OPEN:HKEY_LOCAL_MACHINE\\System\\CurrentControlSet\\Control": 13, "1744247991.219:REG_OPEN:HKEY_LOCAL_MACHINE\\SOFTWARE\\Microsoft\\OLE": 14, "1744247991.219:REG_OPEN:HKEY_LOCAL_MACHINE\\SOFTWARE\\Microsoft\\OLEAUT": 15, "1744247991.219:REG_OPEN:HKEY_LOCAL_MACHINE\\Software\\Microsoft\\OLE\\Tracing": 16, "1744247991.219:REG_OPEN:HKEY_LOCAL_MACHINE\\Software\\Microsoft\\RestartManager": 17, "1744247991.219:REG_READ:HKEY_LOCAL_MACHINE\\SOFTWARE\\Microsoft\\OLE\\PageAllocatorSystemHeapIsPrivate": 18, "1744247991.219:REG_READ:HKEY_LOCAL_MACHINE\\SYSTEM\\ControlSet001\\Control\\WaitToKillServiceTimeout": 19, "1744247991.219:REG_READ:HKEY_LOCAL_MACHINE\\SOFTWARE\\Microsoft\\OLE\\PageAllocatorUseSystemHeap": 20, "1744247991.219:DLL_LOAD:kernel32": 21, "1744247991.219:DLL_LOAD:Iphlpapi.dll": 22, "1744247991.219:DLL_LOAD:api-ms-win-core-fibers-l1-1-1": 23, "1744247991.219:DLL_LOAD:api-ms-win-core-localization-l1-2-1": 24, "1744247991.219:DLL_LOAD:Shell32.dll": 25, "1744247991.219:DLL_LOAD:kernel32.dll": 26, "1744247991.219:DLL_LOAD:OleAut32.dll": 27, "1744247991.219:DLL_LOAD:Netapi32.dll": 28, "1744247991.219:DLL_LOAD:Rstrtmgr.dll": 29, "1744247991.219:DLL_LOAD:Advapi32.dll": 30, "1744247991.219:DLL_LOAD:ntdll.dll": 31, "1744247991.219:DLL_LOAD:Ole32.dll": 32, "1744247991.219:DLL_LOAD:Shlwapi.dll": 33, "1744247991.219:DLL_LOAD:ws2_32.dll": 34, "1744247991.219:DLL_LOAD:api-ms-win-core-synch-l1-2-0": 35, "1744247991.297:API:GetSystemTimeAsFileTime": 36, "1744247991.297:API:LdrLoadDll": 37, "1744247991.297:API:LdrGetProcedureAddress": 38, "1744247991.297:API:SetUnhandledExceptionFilter": 39, "1744247991.312:API:RegOpenKeyExW": 40, "1744247991.312:API:RegQueryValueExW": 41, "1744247991.312:API:RegCloseKey": 42, "1744247991.312:API:GetSystemInfo": 43, "1744247991.312:API:LdrGetDllHandle": 44, "1744247991.312:API:LdrGetProcedureAddress": 45, "1744247991.312:API:NtOpenDirectoryObject": 46, "1744247991.312:API:GetSystemDirectoryW": 47, "1744247991.312:API:RegOpenKeyExA": 48, "1744247991.312:API:LdrLoadDll": 49, "1744247991.312:API:NtAllocateVirtualMemory": 50, "1744247991.312:API:NtCreateFile": 51, "1744247991.312:API:GetFileSize": 52, "1744247991.312:API:NtCreateSection": 53, "1744247991.312:API:NtMapViewOfSection": 54, "1744247991.328:API:LdrGetProcedureAddress": 55, "1744247991.328:API:NtProtectVirtualMemory": 56, "1744247991.344:API:__exception__": 57, "1744280391.574:NET_HTTP:GET http://www.msftncsi.com/ncsi.txt": 58, "1744280391.574:NET_HTTP_EX:GET www.msftncsi.com": 59, "1744280391.574:NET_DNS:A www.msftncsi.com": 60, "1744280391.574:NET_DNS:A teredo.ipv6.microsoft.com": 61}